module.exports.config = {
    name: "danhngon",
    version: "0.0.1",
    hasPermssion: 0,
    credits: "JRT",
    description: "Danh ngôn",
    commandCategory: "Kiến Thức Học Hỏi",
    cooldowns: 5
};

module.exports.run = function ({ api, event }) {
    const data = ["𝘾𝙝𝙤̛́ 𝙣𝙜𝙝𝙚 𝙡𝙤̛̀𝙞 𝙥𝙝𝙞̉𝙣𝙝 𝙩𝙞𝙚̂́𝙣𝙜 𝙥𝙝𝙤̛̀\𝙣𝙏𝙝𝙤̀ 𝙩𝙖𝙮 𝙫𝙖̀𝙤 𝙡𝙤̛̀, 𝙢𝙖̆́𝙘 𝙠𝙚̣𝙩 𝙘𝙖́𝙞  𝙝𝙤𝙢",

      "𝙈𝙖̆𝙣𝙜 𝙘𝙝𝙪𝙖 𝙣𝙖̂́𝙪 𝙘𝙖́ 𝙣𝙜𝙖̣𝙘𝙝 𝙣𝙜𝙪𝙤̂̀𝙣\𝙣𝙎𝙪̛̣ 𝙙𝙤̛̀𝙞 𝙙𝙖̆́𝙥 𝙙𝙤̂̉𝙞, 𝙠𝙝𝙞 𝙗𝙪𝙤̂̀𝙣 𝙠𝙝𝙞 𝙫𝙪𝙞.",

      "𝙔𝙚̂𝙪 𝙣𝙝𝙖𝙪 𝙭𝙚́ 𝙡𝙪̣𝙖 𝙢𝙖𝙮 𝙦𝙪𝙖̂̀𝙣\𝙣𝙂𝙝𝙚́𝙩 𝙣𝙝𝙖𝙪 𝙠𝙚̂̉ 𝙣𝙤̛̣ 𝙠𝙚̂̉ 𝙣𝙖̂̀𝙣 𝙣𝙝𝙖𝙪 𝙧𝙖",

      "𝘼𝙞 𝙤̛𝙞 𝙘𝙝𝙤̛́ 𝙫𝙤̣̂𝙞 𝙘𝙪̛𝙤̛̀𝙞 𝙣𝙝𝙖𝙪\𝙣𝘾𝙖̂𝙮 𝙣𝙖̀𝙤 𝙢𝙖̀ 𝙘𝙝𝙖̆̉𝙣𝙜 𝙘𝙤́ 𝙨𝙖̂𝙪 𝙘𝙝𝙖̣𝙢 𝙘𝙖̀𝙣𝙝",

      "𝙆𝙝𝙞 𝙜𝙞𝙖̀𝙪 𝙘𝙝𝙖̆̉𝙣𝙜 𝙘𝙤́ 𝙙𝙤̛̃ 𝙖𝙞\𝙣𝘿𝙚̂́𝙣 𝙠𝙝𝙞 𝙝𝙤𝙖̣𝙣 𝙣𝙖̣𝙣 𝙘𝙝𝙖̆̉𝙣𝙜 𝙖𝙞 𝙙𝙤̛̃ 𝙢𝙞̀𝙣𝙝",

      "𝙊̛̉ 𝙨𝙖𝙤 𝙘𝙝𝙤 𝙫𝙪̛̀𝙖 𝙡𝙤̀𝙣𝙜 𝙣𝙜𝙪̛𝙤̛̀𝙞\𝙣𝙊̛̉ 𝙧𝙤̣̂𝙣𝙜 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙘𝙪̛𝙤̛̀𝙞, 𝙤̛̉ 𝙝𝙚̣𝙥 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙘𝙝𝙚̂.",

      "𝘾𝙝𝙞𝙢 𝙠𝙝𝙤̂𝙣 𝙘𝙝𝙪̛𝙖 𝙗𝙖̆́𝙩 𝙙𝙖̃ 𝙗𝙖𝙮,\𝙣𝙉𝙜𝙪̛𝙤̛̀𝙞 𝙠𝙝𝙤̂𝙣 𝙞́𝙩 𝙣𝙤́𝙞, 𝙞́𝙩 𝙝𝙖𝙮 𝙩𝙧𝙖̉ 𝙡𝙤̛̀𝙞",

      "𝙏𝙝𝙪𝙤̂́𝙘 𝙙𝙖̆́𝙣𝙜 𝙙𝙖̃ 𝙩𝙖̣̂𝙩, 𝙨𝙪̛̣ 𝙩𝙝𝙖̣̂𝙩 𝙢𝙖̂́𝙩 𝙡𝙤̀𝙣𝙜.",

      "𝙈𝙤̣̂𝙩 𝙡𝙤̛̀𝙞 𝙣𝙤́𝙞 𝙙𝙤̂́𝙞, 𝙨𝙖́𝙢 𝙝𝙤̂́𝙞 𝙗𝙖̉𝙮 𝙣𝙜𝙖̀𝙮.",

      "𝙉𝙤́𝙞 𝙣𝙜𝙤̣𝙩 𝙡𝙤̣𝙩 𝙙𝙚̂́𝙣 𝙭𝙪̛𝙤̛𝙣𝙜",

      "𝙈𝙞𝙚̂́𝙣𝙜 𝙣𝙜𝙤𝙣 𝙣𝙝𝙤̛́ 𝙡𝙖̂𝙪, 𝙡𝙤̛̀𝙞 𝙙𝙖𝙪 𝙣𝙝𝙤̛́ 𝙙𝙤̛̀𝙞",

      "𝙇𝙪̛𝙤̛̃𝙞 𝙨𝙖̆́𝙘 𝙝𝙤̛𝙣 𝙜𝙪̛𝙤̛𝙢",

      "𝙇𝙪̛𝙤̛̃𝙞 𝙠𝙝𝙤̂𝙣𝙜 𝙭𝙪̛𝙤̛𝙣𝙜, 𝙣𝙝𝙞𝙚̂̀𝙪 𝙙𝙪̛𝙤̛̀𝙣𝙜 𝙡𝙖̆́𝙩 𝙡𝙚́𝙤.",

      "𝙎𝙖̂̉𝙮 𝙘𝙝𝙖̂𝙣 𝙘𝙤̀𝙣 𝙝𝙤̛𝙣 𝙨𝙖̂̉𝙮 𝙢𝙞𝙚̣̂𝙣𝙜.",

      "𝙏𝙞𝙚̂́𝙣𝙜 𝙡𝙖̀𝙣𝙝 𝙙𝙤̂̀𝙣 𝙭𝙖, 𝙩𝙞𝙚̂́𝙣𝙜 𝙙𝙪̛̃ 𝙙𝙤̂̀𝙣 𝙭𝙖.",

      "𝙈𝙤̣̂𝙩 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙩𝙝𝙞̀ 𝙠𝙞́𝙣, 𝙝𝙖𝙞 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙩𝙝𝙞̀ 𝙝𝙤̛̉.",

      "𝙉𝙤́𝙞 𝙩𝙝𝙞̀ 𝙙𝙚̂̃, 𝙡𝙖̀𝙢 𝙩𝙝𝙞̀ 𝙠𝙝𝙤́.",

      "𝙏𝙧𝙚 𝙣𝙤𝙣 𝙙𝙚̂̃ 𝙪𝙤̂́𝙣",

      "𝘽𝙚́ 𝙘𝙝𝙖̆̉𝙣𝙜 𝙫𝙞𝙣, 𝙘𝙖̉ 𝙜𝙖̃𝙮 𝙘𝙖̀𝙣𝙝.",

      "𝙔𝙚̂𝙪 𝙘𝙝𝙤 𝙫𝙤̣𝙩, 𝙜𝙝𝙚́𝙩 𝙘𝙝𝙤 𝙘𝙝𝙤̛𝙞",

      "𝙈𝙚̣ 𝙙𝙖̣𝙮 𝙩𝙝𝙞̀ 𝙘𝙤𝙣 𝙠𝙝𝙚́𝙤, 𝙗𝙤̂́ 𝙙𝙖̣𝙮 𝙩𝙝𝙞̀ 𝙘𝙤𝙣 𝙠𝙝𝙤̂𝙣.",

      "𝙃𝙤̣𝙘 𝙖̆𝙣 𝙝𝙤̣𝙘 𝙣𝙤́𝙞, 𝙝𝙤̣𝙘 𝙜𝙤́𝙞 𝙝𝙤̣𝙘 𝙢𝙤̛̉",

      "𝘿𝙤̂́𝙩 𝙙𝙚̂́𝙣 𝙙𝙖̂𝙪, 𝙝𝙤̣𝙘 𝙡𝙖̂𝙪 𝙘𝙪̃𝙣𝙜 𝙗𝙞𝙚̂́𝙩.",

      "𝙉𝙜𝙪̛𝙤̛̀𝙞 𝙫𝙪̣𝙣𝙜 𝙙𝙖𝙣 𝙩𝙝𝙪́𝙣𝙜 𝙜𝙞𝙪̛̃𝙖 𝙙𝙪̛𝙤̛̀𝙣𝙜.",

      "𝙆𝙝𝙤̂𝙣𝙜 𝙩𝙝𝙖̂̀𝙮 𝙙𝙤̂́ 𝙢𝙖̀𝙮 𝙡𝙖̀𝙢 𝙣𝙚̂𝙣.",

      "𝙃𝙤̣𝙘 𝙩𝙝𝙖̀𝙮 𝙠𝙝𝙤̂𝙣𝙜 𝙩𝙖̀𝙮 𝙝𝙤̣𝙘 𝙗𝙖̣𝙣.",

      "𝘾𝙤́ 𝙩𝙞́𝙘𝙝 𝙢𝙤̛́𝙞 𝙙𝙞̣𝙘𝙝 𝙣𝙚̂𝙣 𝙩𝙪𝙤̂̀𝙣𝙜.",

      "𝙑𝙖̆𝙣 𝙝𝙖𝙮 𝙘𝙝𝙖̆̉𝙣𝙜 𝙡𝙤 𝙙𝙖̀𝙞 𝙙𝙤̀𝙣𝙜.",

      "𝙑𝙖̆𝙣 𝙢𝙞̀𝙣𝙝, 𝙫𝙤̛̣ 𝙣𝙜𝙪̛𝙤̛̀𝙞.",

      "𝙊̛̉ 𝙝𝙞𝙚̂̀𝙣 𝙜𝙖̣̆𝙥 𝙡𝙖̀𝙣𝙝.",

      "𝙊̛̉ 𝙩𝙞𝙣𝙝 𝙜𝙖̣̆𝙥 𝙢𝙖, 𝙤̛̉ 𝙦𝙪𝙮̉ 𝙜𝙖̣̆𝙥 𝙦𝙪𝙖́𝙞, 𝙜𝙞𝙖𝙣 𝙩𝙖̀ 𝙜𝙖̣̆𝙥 𝙣𝙝𝙖𝙪.",

      "𝙉𝙤̣𝙘 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙗𝙖̆̀𝙣𝙜 𝙢𝙪̛𝙤̛̀𝙞 𝙣𝙤̣𝙘 𝙧𝙖̆́𝙣.",

      "𝙈𝙤̣̂𝙩 𝙙𝙤̛̀𝙞 𝙡𝙖̀𝙢 𝙝𝙖̣𝙞, 𝙗𝙖̣𝙞 𝙝𝙤𝙖̣𝙞 𝙗𝙖 𝙙𝙤̛̀𝙞.",

      "𝙃𝙪̀𝙢 𝙜𝙞𝙚̂́𝙩 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙝𝙪̀𝙢 𝙣𝙜𝙪̉,\𝙣𝙉𝙜𝙪̛𝙤̛̀𝙞 𝙜𝙞𝙚̂́𝙩 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙩𝙝𝙪̛́𝙘 𝙙𝙪̉ 𝙣𝙖̆𝙢 𝙘𝙖𝙣𝙝.",

      "𝙋𝙝𝙪̣ 𝙫𝙤̛̣, 𝙠𝙝𝙤̂𝙣𝙜 𝙜𝙖̣̆𝙥 𝙫𝙤̛̣.",

      "𝙃𝙞𝙚̂̀𝙣 𝙦𝙪𝙖́ 𝙝𝙤́𝙖 𝙣𝙜𝙪.",

      "𝙂𝙞𝙚̂́𝙩 𝙢𝙤̣̂𝙩 𝙘𝙤𝙣 𝙘𝙤̀, 𝙘𝙪̛́𝙪 𝙩𝙧𝙖̆𝙢 𝙘𝙤𝙣 𝙩𝙚́𝙥.",

      "𝘿𝙚̣𝙥 𝙣𝙚̂́𝙩 𝙝𝙤̛𝙣 𝙙𝙚̣𝙥 𝙣𝙜𝙪̛𝙤̛̀𝙞.",

      "𝘾𝙖́𝙞 𝙣𝙚̂́𝙩 𝙙𝙖́𝙣𝙝 𝙘𝙝𝙚̂́𝙩 𝙘𝙖́𝙞 𝙙𝙚̣𝙥.",

      "𝘿𝙤́𝙞 𝙘𝙝𝙤 𝙨𝙖̣𝙘𝙝, 𝙧𝙖́𝙘𝙝 𝙘𝙝𝙤 𝙩𝙝𝙤̛𝙢.",

      "𝘾𝙝𝙚̂́𝙩 𝙩𝙧𝙤𝙣𝙜 𝙘𝙤̀𝙣 𝙝𝙤̛𝙣 𝙨𝙤̂́𝙣𝙜 𝙙𝙪̣𝙘.",

      "𝙓𝙖̂́𝙪 𝙝𝙖𝙮 𝙡𝙖̀𝙢 𝙩𝙤̂́𝙩, 𝙙𝙤̂́𝙩 𝙝𝙖𝙮 𝙣𝙤́𝙞 𝙘𝙝𝙪̛̃.",

      "𝘼𝙞 𝙪̛𝙖 𝙙𝙪̛𝙖 𝙠𝙝𝙪́, 𝙗𝙖̂̀𝙪 𝙜𝙞𝙖̀.",

      "𝙏𝙤̂́𝙩 𝙙𝙚̣𝙥 𝙥𝙝𝙤̂ 𝙧𝙖, 𝙭𝙖̂́𝙪 𝙭𝙖 𝙙𝙖̣̂𝙮 𝙡𝙖̣𝙞.",

      "𝘽𝙖̣𝙘 𝙙𝙖̂̀𝙪 𝙘𝙝𝙪̛𝙖 𝙝𝙚̂́𝙩 𝙙𝙖̣𝙞.",

      "𝙆𝙝𝙤̂𝙣 𝙗𝙖 𝙣𝙖̆𝙢, 𝙙𝙖̣𝙞 𝙢𝙤̣̂𝙩 𝙜𝙞𝙤̛̀.",

      "𝙉𝙜𝙪̛𝙤̛̀𝙞 𝙠𝙝𝙤̂𝙣 𝙖̆𝙣 𝙣𝙤́𝙞 𝙣𝙪̛̉𝙖 𝙘𝙝𝙪̛̀𝙣𝙜\𝙣𝘿𝙚̂̉ 𝙘𝙝𝙤 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙙𝙖̣𝙞 𝙫𝙪̛̀𝙖 𝙢𝙪̛̀𝙣𝙜 𝙫𝙪̛̀𝙖 𝙡𝙤.",

      "𝙆𝙝𝙤̂𝙣 𝙡𝙖̀𝙢 𝙫𝙖̆𝙣 𝙩𝙚̂́, 𝙙𝙖̣𝙞 𝙡𝙖̀𝙢 𝙫𝙖̆𝙣 𝙗𝙞𝙖.",

      "𝘼̆𝙣 𝙘𝙤̂̃ 𝙙𝙞 𝙩𝙧𝙪̛𝙤̛́𝙘, 𝙡𝙤̣̂𝙞 𝙣𝙪̛𝙤̛́𝙘 𝙙𝙞 𝙨𝙖𝙪.",

      "𝘾𝙝𝙖̆̉𝙣𝙜 𝙘𝙤́ 𝙙𝙖̣𝙞 𝙣𝙖̀𝙤 𝙜𝙞𝙤̂́𝙣𝙜 𝙙𝙖̣𝙞 𝙣𝙖̀𝙤.",

      "𝙉𝙜𝙪 𝙨𝙞 𝙝𝙪̛𝙤̛̉𝙣𝙜 𝙩𝙝𝙖́𝙞 𝙗𝙞̀𝙣𝙝",
    
      "𝙏𝙝𝙖̆̀𝙣𝙜 𝙙𝙖̣𝙞 𝙡𝙖̀𝙢 𝙝𝙖̣𝙞 𝙩𝙝𝙖̆̀𝙣𝙜 𝙠𝙝𝙤̂𝙣.",

      "𝙆𝙝𝙤̂𝙣 𝙘𝙝𝙤 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙩𝙖 𝙨𝙤̛̣,\𝙣𝘿𝙖̣𝙞 𝙘𝙝𝙤 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙩𝙖 𝙩𝙝𝙪̛𝙤̛𝙣𝙜,\𝙣𝘿𝙤̛̉ 𝙙𝙤̛̉ 𝙪̛𝙤̛𝙣𝙜 𝙪̛𝙤̛𝙣𝙜 𝙩𝙤̂̉ 𝙘𝙝𝙤 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙩𝙖 𝙜𝙝𝙚́𝙩.",

      "𝙑𝙪̣𝙣𝙜 𝙘𝙝𝙚̀𝙤 𝙠𝙝𝙚́𝙤 𝙘𝙝𝙤̂́𝙣𝙜.",

      "𝙑𝙪̣𝙣𝙜 𝙢𝙪́𝙖 𝙘𝙝𝙚̂ 𝙙𝙖̂́𝙩 𝙡𝙚̣̂𝙘𝙝.",

      "𝙃𝙖𝙮 𝙩𝙝𝙞̀ 𝙠𝙝𝙚𝙣, 𝙝𝙚̀𝙣 𝙩𝙝𝙞̀ 𝙘𝙝𝙚̂.",

      "𝙈𝙪̛𝙤̛̀𝙞 𝙦𝙪𝙖𝙣 𝙩𝙞𝙚̂̀𝙣 𝙘𝙤̂𝙣𝙜,\𝙣𝙆𝙝𝙤̂𝙣𝙜 𝙗𝙖̆̀𝙣𝙜 𝙢𝙤̣̂𝙩 𝙙𝙤̂̀𝙣𝙜 𝙩𝙞𝙚̂̀𝙣 𝙩𝙝𝙪̛𝙤̛̉𝙣𝙜.",

      "𝙏𝙧𝙖̂𝙪 𝙘𝙝𝙚̂́𝙩 𝙙𝙚̂̉ 𝙙𝙖, 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙘𝙝𝙚̂́𝙩 𝙙𝙚̂̉ 𝙩𝙞𝙚̂́𝙣𝙜.",

      "𝙏𝙤̂́𝙩 𝙙𝙖𝙣𝙝 𝙝𝙤̛𝙣 𝙡𝙖̀𝙣𝙝 𝙖́𝙤.",

      "𝙇𝙖̆́𝙢 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙮𝙚̂𝙪 𝙝𝙤̛𝙣 𝙣𝙝𝙞𝙚̂̀𝙪 𝙠𝙚̉ 𝙜𝙝𝙚́𝙩.",

      "𝙔𝙚̂𝙪 𝙩𝙧𝙚̉, 𝙩𝙧𝙚̉ 𝙙𝙚̂́𝙣 𝙣𝙝𝙖̀; 𝙮𝙚̂𝙪 𝙜𝙞𝙖̀, 𝙜𝙞𝙖̀ 𝙙𝙚̂̉ 𝙥𝙝𝙪́𝙘.",

      "𝙔𝙚̂𝙪 𝙣𝙝𝙖𝙪 𝙘𝙝𝙞́𝙣 𝙗𝙤̉ 𝙡𝙖̀𝙢 𝙢𝙪̛𝙤̛̀𝙞\𝙣𝘾𝙤́ 𝙢𝙖̣̆𝙩 𝙩𝙝𝙞̀ 𝙢𝙖̆́𝙣𝙜, 𝙫𝙖̆́𝙣𝙜 𝙢𝙖̣̆𝙩 𝙩𝙝𝙞̀ 𝙩𝙝𝙪̛𝙤̛𝙣𝙜.",

      "𝙔𝙚̂𝙪 𝙣𝙝𝙖𝙪 𝙡𝙖̆́𝙢, 𝙘𝙖̆́𝙣 𝙣𝙝𝙖𝙪 𝙙𝙖𝙪.",

      "𝙔𝙚̂𝙪 𝙣𝙚̂𝙣 𝙩𝙤̂́𝙩, 𝙜𝙝𝙚́𝙩 𝙣𝙚̂𝙣 𝙭𝙖̂́𝙪.",

      "𝙔𝙚̂𝙪 𝙖𝙞 𝙮𝙚̂𝙪 𝙘𝙖̉ 𝙙𝙪̛𝙤̛̀𝙣𝙜 𝙙𝙞,\𝙣𝙂𝙝𝙚́𝙩 𝙣𝙝𝙖𝙪 𝙜𝙝𝙚́𝙩 𝙘𝙖̉ 𝙩𝙤̂𝙣𝙜 𝙘𝙝𝙞 𝙝𝙤̣ 𝙝𝙖̀𝙣𝙜.",

      "𝙂𝙝𝙚́𝙩 𝙣𝙝𝙖𝙪 𝙙𝙖̀𝙤 𝙙𝙖̂́𝙩 𝙙𝙤̂̉ 𝙙𝙞",

      "𝙉𝙜𝙪̛𝙤̛̀𝙞 𝙘𝙤́ 𝙡𝙪́𝙘 𝙫𝙞𝙣𝙝 𝙡𝙪́𝙘 𝙣𝙝𝙪̣𝙘,\𝙣𝙉𝙪̛𝙤̛́𝙘 𝙘𝙤́ 𝙡𝙪́𝙘 𝙙𝙪̣𝙘 𝙡𝙪́𝙘 𝙩𝙧𝙤𝙣𝙜.",

      "𝙎𝙪̛𝙤̛́𝙣𝙜 𝙡𝙖̆́𝙢, 𝙠𝙝𝙤̂̉ 𝙣𝙝𝙞𝙚̂̀𝙪.",

      "𝙏𝙝𝙪̛𝙤̛𝙣𝙜 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙣𝙝𝙪̛ 𝙩𝙝𝙚̂̉ 𝙩𝙝𝙪̛𝙤̛𝙣𝙜 𝙩𝙝𝙖̂𝙣",

      "𝙇𝙖́ 𝙡𝙖̀𝙣𝙝 𝙙𝙪̀𝙢 𝙡𝙖́ 𝙧𝙖́𝙘𝙝\𝙣𝘼̆𝙣 𝙣𝙝𝙖̣𝙩 𝙢𝙤̛́𝙞 𝙗𝙞𝙚̂́𝙩 𝙩𝙝𝙪̛𝙤̛𝙣𝙜 𝙢𝙚̀𝙤.",

      "𝘽𝙤̉ 𝙩𝙝𝙞̀ 𝙩𝙝𝙪̛𝙤̛𝙣𝙜, 𝙫𝙪̛𝙤̛𝙣𝙜 𝙩𝙝𝙞̀ 𝙩𝙤̣̂𝙞.",

      "𝘼̆𝙣 𝙦𝙪𝙖̉ 𝙣𝙝𝙤̛́ 𝙠𝙚̉ 𝙩𝙧𝙤̂̀𝙣𝙜 𝙘𝙖̂𝙮.",

      "𝙐𝙤̂́𝙣𝙜 𝙣𝙪̛𝙤̛́𝙘 𝙣𝙝𝙤̛́ 𝙣𝙜𝙪𝙤̂̀𝙣.",

      "𝙈𝙤̣̂𝙩 𝙙𝙚̂𝙢 𝙣𝙖̆̀𝙢 𝙢𝙤̣̂𝙩 𝙣𝙖̆𝙢 𝙤̛̉.",

      "𝘿𝙪̛𝙤̛̀𝙣𝙜 𝙢𝙤̀𝙣, 𝙖̂𝙣 𝙣𝙜𝙝𝙞̃𝙖 𝙠𝙝𝙤̂𝙣𝙜 𝙢𝙤̀𝙣.",

      "𝘾𝙝𝙖𝙣𝙝 𝙘𝙝𝙪𝙖 𝙘𝙝𝙤̛́ 𝙥𝙝𝙪̣, 𝙣𝙜𝙤̣𝙩 𝙗𝙤̀𝙣𝙜 𝙘𝙝𝙤̛́ 𝙝𝙖𝙢.",

      "𝙃𝙤𝙖̀𝙞 𝙩𝙝𝙤́𝙘 𝙣𝙪𝙤̂𝙞 𝙘𝙤̀ 𝙧𝙪̛̀𝙣𝙜",

      "𝘿𝙪̛𝙤̛̣𝙘 𝙘𝙝𝙞𝙢 𝙗𝙚̉ 𝙣𝙖́, 𝙙𝙪̛𝙤̛̣𝙘 𝙘𝙖́ 𝙦𝙪𝙚̂𝙣 𝙣𝙤̛𝙢.",

      "𝘼̆𝙣 𝙘𝙝𝙖́𝙤 𝙙𝙖́𝙞 𝙗𝙖́𝙩.",

      "𝘾𝙝𝙪̛𝙖 𝙠𝙝𝙤̉𝙞 𝙧𝙚̂𝙣 𝙙𝙖̃ 𝙦𝙪𝙚̂𝙣 𝙩𝙝𝙖̂̀𝙮.",

      "𝘾𝙤́ 𝙭𝙪̛𝙤̛𝙣𝙜 𝙨𝙤̂𝙣𝙜, 𝙩𝙞̀𝙣𝙝 𝙥𝙝𝙪̣ 𝙡𝙖́ 𝙡𝙤̂́𝙩.",

      "𝘾𝙤́ 𝙩𝙧𝙖̆𝙣𝙜, 𝙥𝙝𝙪̣ 𝙙𝙚̀𝙣.",

      "𝙈𝙤̣̂𝙩 𝙘𝙖̂𝙪 𝙣𝙝𝙞̣𝙣 𝙡𝙖̀ 𝙘𝙝𝙞́𝙣 𝙘𝙖̂𝙪 𝙡𝙖̀𝙣𝙝.",

      "𝙏𝙧𝙖́𝙣𝙝 𝙫𝙤𝙞 𝙘𝙝𝙖̆̉𝙣𝙜 𝙭𝙖̂́𝙪 𝙢𝙖̣̆𝙩.",

      "𝘾𝙤𝙣 𝙜𝙖̀ 𝙩𝙪̛́𝙘 𝙣𝙝𝙖𝙪 𝙩𝙞𝙚̂́𝙣𝙜 𝙜𝙖́𝙮.",

      "𝘿𝙖́𝙣𝙝 𝙣𝙝𝙖𝙪 𝙘𝙝𝙞𝙖 𝙜𝙖̣𝙤, 𝙘𝙝𝙖̀𝙤 𝙣𝙝𝙖𝙪 𝙖̆𝙣 𝙘𝙤̛𝙢.",

      "𝘾𝙖̉ 𝙜𝙞𝙖̣̂𝙣 𝙢𝙖̂́𝙩 𝙠𝙝𝙤̂𝙣.",

      "𝙃𝙤̛𝙞 𝙙𝙖̂𝙪 𝙢𝙖̀ 𝙜𝙞𝙖̣̂𝙣 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙙𝙪̛𝙣𝙜.",

      "𝙈𝙤̣̂𝙩 𝙙𝙤̛̀𝙞 𝙠𝙞𝙚̣̂𝙣, 𝙘𝙝𝙞́𝙣 𝙙𝙤̛̀𝙞 𝙩𝙝𝙪̀.",

      "𝘼̆𝙣 𝙣𝙜𝙖𝙮 𝙣𝙤́𝙞 𝙩𝙝𝙖̣̂𝙩, 𝙢𝙤̣𝙞 𝙩𝙖̣̂𝙩 𝙢𝙤̣𝙞 𝙡𝙖̀𝙣𝙝.",

      "𝘾𝙖̂𝙮 𝙣𝙜𝙖𝙮 𝙘𝙝𝙖̆̉𝙣𝙜 𝙨𝙤̛̣ 𝙘𝙝𝙚̂́𝙩 𝙙𝙪̛́𝙣𝙜",

      "𝘾𝙤́ 𝙩𝙖̣̂𝙩 𝙜𝙞𝙖̣̂𝙩 𝙢𝙞̀𝙣𝙝, 𝙘𝙤́ 𝙩𝙞̀𝙣𝙝 𝙠𝙞𝙣𝙝 𝙩𝙧𝙤𝙣𝙜 𝙗𝙪̣𝙣𝙜.",

      "𝙏𝙝𝙖̆̉𝙣𝙜 𝙢𝙪̛̣𝙘 𝙩𝙖̀𝙪 𝙙𝙖𝙪 𝙡𝙤̀𝙣𝙜 𝙜𝙤̂̃.",

      "𝙈𝙖̂́𝙩 𝙡𝙤̀𝙣𝙜 𝙩𝙧𝙪̛𝙤̛́𝙘, 𝙙𝙪̛𝙤̛̣𝙘 𝙡𝙤̀𝙣𝙜 𝙨𝙖𝙪.",

      "𝙈𝙖̣̂𝙩 𝙣𝙜𝙤̣𝙩 𝙘𝙝𝙚̂́𝙩 𝙧𝙪𝙤̂̀𝙞,\𝙣𝙣𝙝𝙪̛̃𝙣𝙜 𝙣𝙤̛𝙞 𝙘𝙖𝙮 𝙙𝙖̆́𝙣𝙜 𝙡𝙖̀ 𝙣𝙤̛𝙞 𝙩𝙝𝙖̣̂𝙩 𝙩𝙝𝙖̀.",

      "𝙏𝙧𝙖̂𝙪 𝙙𝙤̂̀𝙣𝙜 𝙣𝙖̀𝙤 𝙖̆𝙣 𝙘𝙤̉ 𝙙𝙤̂̀𝙣𝙜 𝙖̂́𝙮.",

      "𝘼̆𝙣 𝙘𝙖̂𝙮 𝙣𝙖̀𝙤 𝙧𝙖̀𝙤 𝙘𝙖̂𝙮 𝙖̂́𝙮.",

      "𝙏𝙝𝙖̂𝙣 𝙩𝙧𝙖̂𝙪 𝙩𝙧𝙖̂𝙪 𝙡𝙤, 𝙩𝙝𝙖̂𝙣 𝙗𝙤̀ 𝙗𝙤̀ 𝙡𝙞𝙚̣̂𝙪.",

      "𝘾𝙝𝙖 𝙘𝙝𝙪𝙣𝙜 𝙠𝙝𝙤̂𝙣𝙜 𝙖𝙞 𝙠𝙝𝙤́𝙘.",

      "𝘾𝙝𝙖́𝙮 𝙣𝙝𝙖̀ 𝙝𝙖̀𝙣𝙜 𝙭𝙤́𝙢, 𝙗𝙞̀𝙣𝙝 𝙘𝙝𝙖̂𝙣 𝙣𝙝𝙪̛ 𝙫𝙖̣𝙞.",

      "𝙃𝙤𝙖̀𝙞 𝙩𝙞𝙚̂̀𝙣 𝙢𝙪𝙖 𝙥𝙝𝙖́𝙤, 𝙢𝙪̛𝙤̛̣𝙣 𝙣𝙜𝙪̛𝙤̛̀𝙞 𝙙𝙤̂́𝙩.",

      "𝙑𝙞𝙚̣̂𝙘 𝙣𝙝𝙖̀ 𝙩𝙝𝙞̀ 𝙣𝙝𝙖́𝙘, 𝙫𝙞𝙚̣̂𝙘 𝙘𝙝𝙪́ 𝙗𝙖́𝙘 𝙩𝙝𝙞̀ 𝙨𝙞𝙚̂𝙣𝙜.",

      "𝘾𝙤́ 𝙫𝙖𝙮 𝙘𝙤́ 𝙩𝙧𝙖̉, 𝙢𝙤̛́𝙞 𝙩𝙝𝙤̉𝙖 𝙡𝙤̀𝙣𝙜 𝙣𝙝𝙖𝙪.",

      "𝘾𝙖́ 𝙢𝙚̀ 𝙢𝙤̣̂𝙩 𝙡𝙪̛́𝙖.",

      "𝙏𝙖̆́𝙩 𝙙𝙚̀𝙣 𝙣𝙝𝙖̀ 𝙣𝙜𝙤́𝙞 𝙘𝙪̃𝙣𝙜 𝙣𝙝𝙪̛ 𝙣𝙝𝙖̀ 𝙩𝙧𝙖𝙣𝙝.",

      "𝙇𝙖̀𝙢 𝙦𝙪𝙖𝙣 𝙖̆𝙣 𝙡𝙤̣̂𝙘 𝙫𝙪𝙖, 𝙤̛̉ 𝙘𝙝𝙪̀𝙖 𝙖̆𝙣 𝙡𝙤̣̂𝙘 𝙥𝙝𝙖̣̂𝙩.",

      "𝙉𝙜𝙖̀𝙮 𝙙𝙪̛𝙣𝙜 𝙩𝙝𝙞̀ 𝙘𝙝𝙖̆̉𝙣𝙜 𝙘𝙝𝙖̆́𝙥 𝙜𝙖𝙞,\𝙣𝙙𝙚̂́𝙣 𝙠𝙝𝙞 𝙘𝙤́ 𝙘𝙖́ 𝙢𝙪̛𝙤̛̣𝙣 𝙘𝙝𝙖̀𝙞 𝙖𝙞 𝙘𝙝𝙤.",

      "𝙉𝙜𝙪̛𝙤̛̀𝙞 𝙡𝙪̛𝙤̛̀𝙞 𝙙𝙖̂́𝙩 𝙠𝙝𝙤̂𝙣𝙜 𝙡𝙪̛𝙤̛̀𝙞.",

      "𝙈𝙤̂̀𝙢 𝙢𝙞𝙚̣̂𝙣𝙜 𝙙𝙤̛̃ 𝙘𝙝𝙖̂𝙣 𝙩𝙖𝙮.",

      "𝙂𝙞𝙖̃ 𝙜𝙖̣𝙤 𝙩𝙝𝙞̀ 𝙤̂́𝙢, 𝙜𝙞𝙖̃ 𝙘𝙤̂́𝙢 𝙩𝙝𝙞̀ 𝙠𝙝𝙤̉𝙚.",

      "𝙆𝙝𝙚́𝙤 𝙖̆𝙣 𝙩𝙝𝙞̀ 𝙣𝙤, 𝙠𝙝𝙚́𝙤 𝙘𝙤 𝙩𝙝𝙞̀ 𝙖̂́𝙢.",

      "𝘿𝙤 𝙗𝙤̀ 𝙡𝙖̀𝙢 𝙘𝙝𝙪𝙤̂̀𝙣𝙜.",

      "𝙔𝙚̂́𝙪 𝙘𝙝𝙖̂𝙣 𝙘𝙝𝙖̣𝙮 𝙩𝙧𝙪̛𝙤̛́𝙘.",

      "𝙇𝙖̀𝙢 𝙠𝙝𝙞 𝙡𝙖̀𝙣𝙝, 𝙙𝙚̂̉ 𝙙𝙖̀𝙣𝙝 𝙠𝙝𝙞 𝙙𝙖𝙪",

      "𝙈𝙖̂́𝙩 𝙗𝙤̀ 𝙢𝙤̛́𝙞 𝙡𝙤 𝙡𝙖̀𝙢 𝙘𝙝𝙪𝙤̂̀𝙣𝙜.",

      "𝘾𝙤́ 𝙢𝙞̀𝙣𝙝 𝙩𝙝𝙞̀ 𝙜𝙞𝙪̛̃.",

      "𝘽𝙪𝙤̂𝙣 𝙩𝙖̀𝙪 𝙗𝙖́𝙣 𝙙𝙖̂́𝙩, 𝙠𝙝𝙤̂𝙣𝙜 𝙗𝙖̆̀𝙣𝙜 𝙖̆𝙣 𝙙𝙚̀ 𝙝𝙖̀ 𝙩𝙞𝙚̣̂𝙣.",

      "𝘿𝙖̃𝙞 𝙘𝙪̛́𝙩 𝙨𝙖́𝙤 𝙡𝙖̂́𝙮 𝙝𝙖̣𝙩 𝙙𝙖, 𝙙𝙖̃𝙞 𝙘𝙪̛́𝙩 𝙜𝙖̀ 𝙡𝙖̂́𝙮 𝙝𝙖̣𝙩 𝙩𝙖̂́𝙢.",

      "𝙆𝙞𝙚̂́𝙢 𝙘𝙪̉𝙞 𝙗𝙖 𝙣𝙖̆𝙢 𝙩𝙝𝙞𝙚̂𝙪 𝙢𝙤̣̂𝙩 𝙜𝙞𝙤̛̀",

      "𝘿𝙤̛̀𝙞 𝙘𝙝𝙖 𝙫𝙤 𝙩𝙧𝙤̀𝙣, 𝙙𝙤̛̀𝙞 𝙘𝙤𝙣 𝙗𝙤́𝙥 𝙗𝙚̣𝙥",

      "𝙎𝙤̂𝙣𝙜 𝙡𝙤̛̉ 𝙘𝙖́𝙩 𝙗𝙤̂̀𝙞",

      "𝘿𝙪̛𝙤̛̣𝙘 𝙡𝙤̀𝙣𝙜 𝙩𝙖, 𝙭𝙤́𝙩 𝙭𝙖 𝙡𝙤̀𝙣𝙜 𝙣𝙜𝙪̛𝙤̛̀𝙞",

      "𝘽𝙤́𝙞 𝙧𝙚̉ 𝙘𝙤̀𝙣 𝙝𝙤̛𝙣 𝙣𝙜𝙤̂̀𝙞 𝙠𝙝𝙤̂𝙣𝙜",

      "𝘾𝙝𝙖̆̉𝙣𝙜 𝙙𝙪̛𝙤̛̣𝙘 𝙘𝙤𝙣 𝙩𝙧𝙖̆́𝙢 𝙘𝙤𝙣 𝙘𝙝𝙚́𝙥, 𝙘𝙪̃𝙣𝙜 𝙙𝙪̛𝙤̛̣𝙘 𝙢𝙤̛́ 𝙩𝙚́𝙥 𝙢𝙤̛́ 𝙩𝙤̂𝙢",

      "𝙏𝙝𝙖̉ 𝙘𝙤𝙣 𝙨𝙖̆𝙣 𝙨𝙖̆́𝙩, 𝙗𝙖̆́𝙩 𝙘𝙤𝙣 𝙘𝙖́ 𝙧𝙤̂",

      "𝙇𝙤̣𝙩 𝙨𝙖̀𝙣𝙜 𝙭𝙪𝙤̂́𝙣𝙜 𝙣𝙞𝙖",

      "𝙇𝙖́ 𝙧𝙪̣𝙣𝙜 𝙫𝙚̂̀ 𝙘𝙤̣̂𝙞",

      "𝘾𝙤̛𝙢 𝙠𝙝𝙤̂𝙣𝙜 𝙖̆𝙣, 𝙜𝙖̣𝙤 𝙘𝙤̀𝙣 𝙙𝙤́",

      "𝙂𝙖̣𝙤 𝙙𝙤̂̉, 𝙝𝙤́𝙩 𝙘𝙝𝙖̆̉𝙣𝙜 𝙙𝙖̂̀𝙮 𝙩𝙝𝙪̛𝙣𝙜",

      "𝙈𝙖̂́𝙩 𝙘𝙖̉ 𝙘𝙝𝙞̀ 𝙡𝙖̂̃𝙣 𝙘𝙝𝙖̀𝙞",

      "𝘿𝙪̛𝙤̛̣𝙘 𝙢𝙤̣̂𝙩 𝙗𝙪̛̃𝙖 𝙘𝙤̛𝙢 𝙣𝙜𝙪̛𝙤̛̀𝙞, 𝙢𝙖̂́𝙩 𝙢𝙪̛𝙤̛̀𝙞 𝙗𝙪̛̃𝙖 𝙘𝙤̛𝙢 𝙣𝙝𝙖̀.",

      "𝘿𝙖̃ 𝙠𝙝𝙤́, 𝙘𝙝𝙤́ 𝙘𝙖̆́𝙣 𝙩𝙝𝙚̂𝙢",

      "𝘽𝙞𝙚̂́𝙩 𝙩𝙤̣̂𝙞 𝙙𝙖̂𝙪 𝙢𝙖̀ 𝙩𝙧𝙖́𝙣𝙝, 𝙗𝙞𝙚̂́𝙩 𝙥𝙝𝙪́𝙘 𝙙𝙖̂𝙪 𝙢𝙖̀ 𝙩𝙞̀𝙢.",

      "𝘽𝙪𝙤̂̀𝙣 𝙣𝙜𝙪̉ 𝙡𝙖̣𝙞 𝙜𝙖̣̆𝙥 𝙘𝙝𝙞𝙚̂́𝙪 𝙢𝙖𝙣𝙝\𝙣𝙝𝙖𝙮 𝙖̆𝙣 𝙡𝙖̀𝙢 𝙗𝙞𝙚̂́𝙣𝙜 𝙜𝙖̣̆𝙥 𝙖𝙣𝙝 𝙙𝙪̛́𝙣𝙜 𝙙𝙪̛𝙤̛̀𝙣𝙜.",

      "𝘿𝙞 𝙙𝙚̂𝙢 𝙡𝙖̆́𝙢 𝙘𝙤́ 𝙣𝙜𝙖̀𝙮 𝙜𝙖̣̆𝙥 𝙢𝙖",

      "𝘽𝙤̂́𝙣 𝙘𝙝𝙞́𝙣 𝙘𝙝𝙪̛𝙖 𝙦𝙪𝙖, 𝙣𝙖̆𝙢 𝙗𝙖 𝙙𝙖̃ 𝙩𝙤̛́𝙞",

      "𝙏𝙧𝙖́𝙣𝙝 𝙫𝙤̉ 𝙙𝙪̛𝙖, 𝙜𝙖̣̆𝙥 𝙫𝙤̉ 𝙙𝙪̛̀𝙖",

      "𝘾𝙝𝙖̣𝙮 𝙩𝙧𝙤̛̀𝙞 𝙠𝙝𝙤̂𝙣𝙜 𝙠𝙝𝙤̉𝙞 𝙣𝙖̆́𝙣𝙜",

      "𝙏𝙝𝙪𝙤̂́𝙘 𝙘𝙝𝙪̛̃𝙖 𝙗𝙚̣̂𝙣𝙝, 𝙘𝙝𝙖̆̉𝙣𝙜 𝙘𝙝𝙪̛̃𝙖 𝙙𝙪̛𝙤̛̣𝙘 𝙢𝙚̣̂𝙣𝙝",

      "𝙆𝙝𝙞 𝙣𝙚̂𝙣, 𝙩𝙧𝙤̛̀𝙞 𝙘𝙪̃𝙣𝙜 𝙘𝙝𝙞𝙚̂̀𝙪 𝙣𝙜𝙪̛𝙤̛̀𝙞",

      "𝙉𝙖̆𝙢 𝙣𝙜𝙤́𝙣 𝙩𝙖𝙮 𝙘𝙤́ 𝙣𝙜𝙤́𝙣 𝙙𝙖̀𝙞 𝙣𝙜𝙤́𝙣 𝙣𝙜𝙖̆́𝙣",

      "𝘼𝙞 𝙪𝙤̂́𝙣 𝙘𝙖̂𝙪 𝙘𝙝𝙤 𝙫𝙪̛̀𝙖 𝙢𝙞𝙚̣̂𝙣𝙜 𝙘𝙖́",

      "𝙏𝙝𝙖́𝙣𝙝 𝙘𝙪̃𝙣𝙜 𝙘𝙤́ 𝙠𝙝𝙞 𝙣𝙝𝙖̂̀𝙢",

      "𝘽𝙤̛́𝙞 𝙗𝙚̀𝙤 𝙧𝙖 𝙗𝙤̣",

      "𝘿𝙖́𝙣𝙝 𝙧𝙖̆́𝙣 𝙥𝙝𝙖̉𝙞 𝙙𝙖́𝙣𝙝 𝙙𝙖̣̂𝙥 𝙙𝙖̂̀𝙪",

      "𝘿𝙖̃ 𝙩𝙪 𝙩𝙝𝙤̛̀𝙞 𝙩𝙪 𝙘𝙝𝙤 𝙩𝙧𝙤́𝙩.",

      "𝘾𝙤́ 𝙘𝙝𝙞́ 𝙩𝙝𝙞̀ 𝙣𝙚̂𝙣.",

      "𝙈𝙪̛𝙪 𝙘𝙖𝙤 𝙘𝙝𝙖̆̉𝙣𝙜 𝙗𝙖̆̀𝙣𝙜 𝙘𝙝𝙞́ 𝙙𝙖̀𝙮",

      "𝙆𝙞𝙚̂́𝙣 𝙩𝙝𝙖 𝙡𝙖̂𝙪 𝙘𝙪̃𝙣𝙜 𝙙𝙖̂̀𝙮 𝙩𝙤̂̉",

      "𝘾𝙤́ 𝙘𝙤̂𝙣𝙜 𝙢𝙖̀𝙞 𝙨𝙖̆́𝙩, 𝙘𝙤́ 𝙣𝙜𝙖̀𝙮 𝙣𝙚̂𝙣 𝙠𝙞𝙢",

      "𝙉𝙖̆𝙣𝙜 𝙣𝙝𝙖̣̆𝙩 𝙘𝙝𝙖̣̆𝙩 𝙗𝙞̣",

      "𝙏𝙧𝙖̆𝙢 𝙗𝙤́ 𝙙𝙪𝙤̂́𝙘 𝙘𝙪̃𝙣𝙜 𝙫𝙤̛́ 𝙙𝙪̛𝙤̛̣𝙘 𝙘𝙤𝙣 𝙚̂́𝙘𝙝",

      "𝘾𝙤̀𝙣 𝙣𝙪̛𝙤̛́𝙘 𝙘𝙤̀𝙣 𝙩𝙖́𝙩",

      "𝙏𝙝𝙖̆́𝙣𝙜 𝙠𝙝𝙤̂𝙣𝙜 𝙠𝙞𝙚̂𝙪, 𝙗𝙖̣𝙞 𝙠𝙝𝙤̂𝙣𝙜 𝙣𝙖̉𝙣",

      "𝙎𝙤́𝙣𝙜 𝙘𝙖̉ 𝙘𝙝𝙤̛́ 𝙣𝙜𝙖̃ 𝙩𝙖𝙮 𝙘𝙝𝙚̀𝙤",

      "𝙑𝙪𝙖 𝙩𝙝𝙪𝙖 𝙩𝙝𝙖̆̀𝙣𝙜 𝙡𝙞𝙚̂̀𝙪"

  ];
  return api.sendMessage(`${data[Math.floor(Math.random() * data.length)]}`, event.threadID, event.messageID);
}